[GatherInfo]
$*gatherLevelInfo-1-name_k=Навык Сбора 1
$*gatherLevelInfo-2-name_k=Навык Сбора 2
$*gatherLevelInfo-3-name_k=Навык Сбора 3
$*gatherLevelInfo-4-name_k=Навык Сбора 4
$*gatherLevelInfo-5-name_k=Навык Сбора 5
$*gatherLevelInfo-6-name_k=Навык Сбора 6
$*gatherLevelInfo-7-name_k=Навык Сбора 7
$*gatherLevelInfo-8-name_k=Навык Сбора 8
$*gatherLevelInfo-1-description=Увеличивает шанс получить материал более высокого уровня, в зависимости от уровня Навыка Собирательства.
$*gatherLevelInfo-2-description=Увеличивает шанс получить материал более высокого уровня, в зависимости от уровня Навыка Собирательства.
$*gatherLevelInfo-3-description=Увеличивает шанс получить материал более высокого уровня, в зависимости от уровня Навыка Собирательства.
$*gatherLevelInfo-4-description=Увеличивает шанс получить материал более высокого уровня, в зависимости от уровня Навыка Собирательства.
$*gatherLevelInfo-5-description=Увеличивает шанс получить материал более высокого уровня, в зависимости от уровня Навыка Собирательства.
$*gatherLevelInfo-6-description=Увеличивает шанс получить материал более высокого уровня, в зависимости от уровня Навыка Собирательства.
$*gatherLevelInfo-7-description=Увеличивает шанс получить материал более высокого уровня, в зависимости от уровня Навыка Собирательства.
$*gatherLevelInfo-8-description=Увеличивает шанс получить материал более высокого уровня, в зависимости от уровня Навыка Собирательства.
$*V2GatherLevelInfo-plant_lv1-name_k=Сборщик Новичок
$*V2GatherLevelInfo-plant_lv2-name_k=Сборщик Умелец
$*V2GatherLevelInfo-plant_lv3-name_k=Сборщик Профессионал
$*V2GatherLevelInfo-plant_lv4-name_k=Сборщик Мастер
$*V2GatherLevelInfo-mine_lv1-name_k=Горняк Новичок
$*V2GatherLevelInfo-mine_lv2-name_k=Горняк Умелец
$*V2GatherLevelInfo-mine_lv3-name_k=Горняк Профессионал
$*V2GatherLevelInfo-mine_lv4-name_k=Горняк Мастер
$*V2GatherLevelInfo-plant_lv1-description=<font color='#e4f365'>Скорость сбора</font><br>\n ·  Без увеличения<br><br>\n<font color='#e4f365'>Шанс получения</font><br>\n ·  Без увеличения<br>
$*V2GatherLevelInfo-plant_lv2-description=<font color='#e4f365'>Скорость сбора</font><br>\n ·  +10%<br><br>\n<font color='#e4f365'>Шанс получения</font><br>\n ·  Без увеличения<br>
$*V2GatherLevelInfo-plant_lv3-description=<font color='#e4f365'>Скорость сбора</font><br>\n ·  +10%<br>\n ·  +10%<br><br>\n<font color='#e4f365'>Шанс получения</font><br>\n ·  Небольшое увеличение<br>
$*V2GatherLevelInfo-plant_lv4-description=<font color='#e4f365'>Скорость сбора</font><br>\n ·  +10%<br>\n ·  +10%<br>\n ·  +10%<br><br>\n<font color='#e4f365'>Шанс получения</font><br>\n ·  Небольшое увеличение<br>\n ·  Небольшое увеличение<br>
$*V2GatherLevelInfo-mine_lv1-description=<font color='#e4f365'>Скорость добычи</font><br>\n ·  Без увеличения<br><br>\n<font color='#e4f365'>Шанс получения</font><br>\n ·  Без увеличения<br>
$*V2GatherLevelInfo-mine_lv2-description=<font color='#e4f365'>Скорость добычи</font><br>\n ·  +10%<br><br>\n<font color='#e4f365'>Шанс получения</font><br>\n ·  Без увеличения<br>
$*V2GatherLevelInfo-mine_lv3-description=<font color='#e4f365'>Скорость добычи</font><br>\n ·  +10%<br>\n ·  +10%<br><br>\n<font color='#e4f365'>Шанс получения</font><br>\n ·  Небольшое увеличение<br>
$*V2GatherLevelInfo-mine_lv4-description=<font color='#e4f365'>Скорость добычи</font><br>\n ·  +10%<br>\n ·  +10%<br>\n ·  +10%<br><br>\n<font color='#e4f365'>Шанс получения</font><br>\n ·  Небольшое увеличение<br>\n ·  Небольшое увеличение<br>
$*gatherCategoryInfo-plant-description=Инструмены для сбора
$*gatherCategoryInfo-mine-description=Инструменты для добычи
$*gatherInfo-gather_flower-description=
$*gatherInfo-gather_flowerB-description=
$*gatherInfo-gather_iron_lv1-description=Железная руда ур.1
$*gatherInfo-gather_iron_lv2-description=Железная руда ур.2
$*gatherInfo-gather_iron_lv3-description=Железная руда ур.3
$*gatherInfo-gather_iron_lv4-description=Железная руда ур.4
$*gatherInfo-gather_iron_lv5-description=Железная руда ур.5
$*gatherInfo-gather_copper_lv1-description=Медная руда ур.1
$*gatherInfo-gather_copper_lv2-description=Медная руда ур.2
$*gatherInfo-gather_copper_lv3-description=Медная руда ур.3
$*gatherInfo-gather_copper_lv4-description=Медная руда ур.4
$*gatherInfo-gather_copper_lv5-description=Медная руда ур.5
$*gatherInfo-gather_silver_lv3-description=Серебряная руда ур.3
$*gatherInfo-gather_silver_lv4-description=Серебряная руда ур.4
$*gatherInfo-gather_silver_lv5-description=Серебряная руда ур.5
$*gatherInfo-gather_silver_lv6-description=Серебряная руда ур.6
$*gatherInfo-gather_silver_lv7-description=Серебряная руда ур.7
$*gatherInfo-gather_silver_lv8-description=Серебряная руда ур.8
$*gatherInfo-gather_gold_lv4-description=Золотоносная руда ур.4
$*gatherInfo-gather_gold_lv5-description=Золотоносная руда ур.5
$*gatherInfo-gather_gold_lv6-description=Золотоносная руда ур.6
$*gatherInfo-gather_gold_lv7-description=Золотоносная руда ур.7
$*gatherInfo-gather_gold_lv8-description=Золотоносная руда ур.8
$*gatherInfo-gather_meteorite_lv6-description=Метеоритная руда ур.6
$*gatherInfo-gather_meteorite_lv7-description=Метеоритная руда ур.7
$*gatherInfo-gather_meteorite_lv8-description=Метеоритная руда ур.8
$*gatherInfo-gather_bush_lv1-description=Куст ур.1
$*gatherInfo-gather_bush_lv2-description=Куст ур.2
$*gatherInfo-gather_bush_lv3-description=Куст ур.3
$*gatherInfo-gather_bush_lv4-description=Куст ур.4
$*gatherInfo-gather_bush_lv5-description=Куст ур.5
$*gatherInfo-gather_bush_lv6-description=Куст ур.6
$*gatherInfo-gather_bush_lv7-description=Куст ур.7
$*gatherInfo-gather_bush_lv8-description=Куст ур.8
$*gatherInfo-gather_tree_tropic_coconut_lv1-description=Кокос ур.1
$*gatherInfo-gather_tree_tropic_coconut_lv2-description=Кокос ур.2
$*gatherInfo-gather_tree_tropic_coconut_lv3-description=Кокос ур.3
$*gatherInfo-gather_tree_tropic_coconut_lv4-description=Кокос ур.4
$*gatherInfo-gather_tree_tropic_coconut_lv5-description=Кокос ур.5
$*gatherInfo-gather_tree_tropic_coconut_lv6-description=Кокос ур.6
$*gatherInfo-gather_tree_tropic_coconut_lv7-description=Кокос ур.7
$*gatherInfo-gather_tree_tropic_coconut_lv8-description=Кокос ур.8
$*gatherInfo-gather_tree_tropic_banana_lv1-description=Банан ур.1
$*gatherInfo-gather_tree_tropic_banana_lv2-description=Банан ур.2
$*gatherInfo-gather_tree_tropic_banana_lv3-description=Банан ур.3
$*gatherInfo-gather_tree_tropic_banana_lv4-description=Банан ур.4
$*gatherInfo-gather_tree_tropic_banana_lv5-description=Банан ур.5
$*gatherInfo-gather_tree_tropic_banana_lv6-description=Банан ур.6
$*gatherInfo-gather_tree_tropic_banana_lv7-description=Банан ур.7
$*gatherInfo-gather_tree_tropic_banana_lv8-description=Банан ур.8
$*gatherInfo-gather_tree_warm_apple_lv1-description=Яблоко ур.1
$*gatherInfo-gather_tree_warm_apple_lv2-description=Яблоко ур.2
$*gatherInfo-gather_tree_warm_apple_lv3-description=Яблоко ур.3
$*gatherInfo-gather_tree_warm_apple_lv4-description=Яблоко ур.4
$*gatherInfo-gather_tree_warm_apple_lv5-description=Яблоко ур.5
$*gatherInfo-gather_tree_warm_apple_lv6-description=Яблоко ур.6
$*gatherInfo-gather_tree_warm_apple_lv7-description=Яблоко ур.7
$*gatherInfo-gather_tree_warm_apple_lv8-description=Яблоко ур.8
$*gatherInfo-gather_tree_warm_peach_lv1-description=Персик ур.1
$*gatherInfo-gather_tree_warm_peach_lv2-description=Персик ур.2
$*gatherInfo-gather_tree_warm_peach_lv3-description=Персик ур.3
$*gatherInfo-gather_tree_warm_peach_lv4-description=Персик ур.4
$*gatherInfo-gather_tree_warm_peach_lv5-description=Персик ур.5
$*gatherInfo-gather_tree_warm_peach_lv6-description=Персик ур.6
$*gatherInfo-gather_tree_warm_peach_lv7-description=Персик ур.7
$*gatherInfo-gather_tree_warm_peach_lv8-description=Персик ур.8
$*gatherInfo-gather_tree_cold_cranberry_lv1-description=Клюква ур.1
$*gatherInfo-gather_tree_cold_cranberry_lv2-description=Клюква ур.2
$*gatherInfo-gather_tree_cold_cranberry_lv3-description=Клюква ур.3
$*gatherInfo-gather_tree_cold_cranberry_lv4-description=Клюква ур.4
$*gatherInfo-gather_tree_cold_cranberry_lv5-description=Клюква ур.5
$*gatherInfo-gather_tree_cold_cranberry_lv6-description=Клюква ур.6
$*gatherInfo-gather_tree_cold_cranberry_lv7-description=Клюква ур.7
$*gatherInfo-gather_tree_cold_cranberry_lv8-description=Клюква ур.8
$*gatherInfo-gather_tree_cold_blueberry_lv1-description=Черника ур.1
$*gatherInfo-gather_tree_cold_blueberry_lv2-description=Черника ур.2
$*gatherInfo-gather_tree_cold_blueberry_lv3-description=Черника ур.3
$*gatherInfo-gather_tree_cold_blueberry_lv4-description=Черника ур.4
$*gatherInfo-gather_tree_cold_blueberry_lv5-description=Черника ур.5
$*gatherInfo-gather_tree_cold_blueberry_lv6-description=Черника ур.6
$*gatherInfo-gather_tree_cold_blueberry_lv7-description=Черника ур.7
$*gatherInfo-gather_tree_cold_blueberry_lv8-description=Черника ур.8
$*gatherInfo-gather_tree_waste_lv1-description=Дикое растение ур.1
$*gatherInfo-gather_tree_waste_lv2-description=Дикое растение ур.2
$*gatherInfo-gather_tree_waste_lv3-description=Дикое растение ур.3
$*gatherInfo-gather_tree_waste_lv4-description=Дикое растение ур.4
$*gatherInfo-gather_tree_waste_lv5-description=Дикое растение ур.5
$*gatherInfo-gather_tree_waste_lv6-description=Дикое растение ур.6
$*gatherInfo-gather_tree_waste_lv7-description=Дикое растение ур.7
$*gatherInfo-gather_tree_waste_lv8-description=Дикое растение ур.8
$*gatherInfo-gather_wheat_lv1-description=Пшеница ур.1
$*gatherInfo-gather_wheat_lv2-description=Пшеница ур.2
$*gatherInfo-gather_wheat_lv3-description=Пшеница ур.3
$*gatherInfo-gather_wheat_lv4-description=Пшеница ур.4
$*gatherInfo-gather_wheat_lv5-description=Пшеница ур.5
$*gatherInfo-gather_wheat_lv6-description=Пшеница ур.6
$*gatherInfo-gather_wheat_lv7-description=Пшеница ур.7
$*gatherInfo-gather_wheat_lv8-description=Пшеница ур.8
$*gatherInfo-gather_barley_lv1-description=Ячмень ур.1
$*gatherInfo-gather_barley_lv2-description=Ячмень ур.2
$*gatherInfo-gather_barley_lv3-description=Ячмень ур.3
$*gatherInfo-gather_barley_lv4-description=Ячмень ур.4
$*gatherInfo-gather_barley_lv5-description=Ячмень ур.5
$*gatherInfo-gather_barley_lv6-description=Ячмень ур.6
$*gatherInfo-gather_barley_lv7-description=Ячмень ур.7
$*gatherInfo-gather_barley_lv8-description=Ячмень ур.8
$*gatherInfo-gather_corn_lv1-description=Кукуруза ур.1
$*gatherInfo-gather_corn_lv2-description=Кукуруза ур.2
$*gatherInfo-gather_corn_lv3-description=Кукуруза ур.3
$*gatherInfo-gather_corn_lv4-description=Кукуруза ур.4
$*gatherInfo-gather_corn_lv5-description=Кукуруза ур.5
$*gatherInfo-gather_corn_lv6-description=Кукуруза ур.6
$*gatherInfo-gather_corn_lv7-description=Кукуруза ур.7
$*gatherInfo-gather_corn_lv8-description=Кукуруза ур.8
$*gatherInfo-gather_rice_lv1-description=Рис ур.1
$*gatherInfo-gather_rice_lv2-description=Рис ур.2
$*gatherInfo-gather_rice_lv3-description=Рис ур.3
$*gatherInfo-gather_rice_lv4-description=Рис ур.4
$*gatherInfo-gather_rice_lv5-description=Рис ур.5
$*gatherInfo-gather_rice_lv6-description=Рис ур.6
$*gatherInfo-gather_rice_lv7-description=Рис ур.7
$*gatherInfo-gather_rice_lv8-description=Рис ур.8
$*gatherInfo-gather_mint_lv1-description=Мята ур.1
$*gatherInfo-gather_mint_lv2-description=Мята ур.2
$*gatherInfo-gather_mint_lv3-description=Мята ур.3
$*gatherInfo-gather_mint_lv4-description=Мята ур.4
$*gatherInfo-gather_mint_lv5-description=Мята ур.5
$*gatherInfo-gather_mint_lv6-description=Мята ур.6
$*gatherInfo-gather_mint_lv7-description=Мята ур.7
$*gatherInfo-gather_mint_lv8-description=Мята ур.8
$*gatherInfo-gather_chilly_lv1-description=Чили ур.1
$*gatherInfo-gather_chilly_lv2-description=Чили ур.2
$*gatherInfo-gather_chilly_lv3-description=Чили ур.3
$*gatherInfo-gather_chilly_lv4-description=Чили ур.4
$*gatherInfo-gather_chilly_lv5-description=Чили ур.5
$*gatherInfo-gather_chilly_lv6-description=Чили ур.6
$*gatherInfo-gather_chilly_lv7-description=Чили ур.7
$*gatherInfo-gather_chilly_lv8-description=Чили ур.8
$*gatherInfo-gather_saffron_lv1-description=Шафран ур.1
$*gatherInfo-gather_saffron_lv2-description=Шафран ур.2
$*gatherInfo-gather_saffron_lv3-description=Шафран ур.3
$*gatherInfo-gather_saffron_lv4-description=Шафран ур.4
$*gatherInfo-gather_saffron_lv5-description=Шафран ур.5
$*gatherInfo-gather_saffron_lv6-description=Шафран ур.6
$*gatherInfo-gather_saffron_lv7-description=Шафран ур.7
$*gatherInfo-gather_saffron_lv8-description=Шафран ур.8
$*gatherInfo-V2gather_gold_lv1-description=Золотоносная руда ур.1
$*gatherInfo-V2gather_iron_lv1-description=Железная руда ур.1
$*gatherInfo-V2gather_iron_lv2-description=Железная руда ур.2
$*gatherInfo-V2gather_iron_lv3-description=Железная руда ур.3
$*gatherInfo-V2gather_iron_lv4-description=Железная руда ур.4
$*gatherInfo-V2gather_iron_lv5-description=Железная руда ур.5
$*gatherInfo-V2gather_iron_lv6-description=Железная руда ур.6
$*gatherInfo-V2gather_iron_lv7-description=Железная руда ур.7
$*gatherInfo-V2gather_iron_lv8-description=Железная руда ур.8
$*gatherInfo-V2gather_silver_lv3-description=Серебряная руда ур.1
$*gatherInfo-V2gather_silver_lv4-description=Серебряная руда ур.2
$*gatherInfo-V2gather_silver_lv5-description=Серебряная руда ур.3
$*gatherInfo-V2gather_silver_lv6-description=Серебряная руда ур.4
$*gatherInfo-V2gather_silver_lv7-description=Серебряная руда ур.5
$*gatherInfo-V2gather_silver_lv8-description=Серебряная руда ур.6
$*gatherInfo-V2gather_meteorite_lv3-description=Метеоритная руда ур.1
$*gatherInfo-V2gather_meteorite_lv4-description=Метеоритная руда ур.2
$*gatherInfo-V2gather_meteorite_lv5-description=Метеоритная руда ур.3
$*gatherInfo-V2gather_meteorite_lv6-description=Метеоритная руда ур.4
$*gatherInfo-V2gather_meteorite_lv7-description=Метеоритная руда ур.5
$*gatherInfo-V2gather_meteorite_lv8-description=Метеоритная руда ур.6
$*gatherInfo-V2gather_stone_lv3-description=Гранит ур.1
$*gatherInfo-V2gather_stone_lv4-description=Гранит ур.2
$*gatherInfo-V2gather_stone_lv5-description=Гранит ур.3
$*gatherInfo-V2gather_stone_lv6-description=Гранит ур.4
$*gatherInfo-V2gather_stone_lv7-description=Гранит ур.5
$*gatherInfo-V2gather_stone_lv8-description=Гранит ур.6
$*gatherInfo-V2gather_cotton_lv1-description=Хлопок ур.1
$*gatherInfo-V2gather_cotton_lv2-description=Хлопок ур.2
$*gatherInfo-V2gather_cotton_lv3-description=Хлопок ур.3
$*gatherInfo-V2gather_cotton_lv4-description=Хлопок ур.4
$*gatherInfo-V2gather_cotton_lv5-description=Хлопок ур.5
$*gatherInfo-V2gather_cotton_lv6-description=Хлопок ур.6
$*gatherInfo-V2gather_cotton_lv7-description=Хлопок ур.7
$*gatherInfo-V2gather_cotton_lv8-description=Хлопок ур.8
$*gatherInfo-V2gather_vegetable_parsley_lv1-description=Петрушка ур.1
$*gatherInfo-V2gather_vegetable_parsley_lv2-description=Петрушка ур.2
$*gatherInfo-V2gather_vegetable_parsley_lv3-description=Петрушка ур.3
$*gatherInfo-V2gather_vegetable_parsley_lv4-description=Петрушка ур.4
$*gatherInfo-V2gather_vegetable_parsley_lv5-description=Петрушка ур.5
$*gatherInfo-V2gather_vegetable_parsley_lv6-description=Петрушка ур.6
$*gatherInfo-V2gather_vegetable_parsley_lv7-description=Петрушка ур.7
$*gatherInfo-V2gather_vegetable_parsley_lv8-description=Петрушка ур.8
$*gatherInfo-V2gather_vegetable_cabbage_lv1-description=Капуста ур.1
$*gatherInfo-V2gather_vegetable_cabbage_lv2-description=Капуста ур.2
$*gatherInfo-V2gather_vegetable_cabbage_lv3-description=Капуста ур.3
$*gatherInfo-V2gather_vegetable_cabbage_lv4-description=Капуста ур.4
$*gatherInfo-V2gather_vegetable_cabbage_lv5-description=Капуста ур.5
$*gatherInfo-V2gather_vegetable_cabbage_lv6-description=Капуста ур.6
$*gatherInfo-V2gather_vegetable_cabbage_lv7-description=Капуста ур.7
$*gatherInfo-V2gather_vegetable_cabbage_lv8-description=Капуста ур.8
$*gatherInfo-V2gather_tomato_lv5-description=Помидор ур.5
$*gatherInfo-V2gather_tomato_lv6-description=Помидор ур.6
$*gatherInfo-V2gather_tomato_lv7-description=Помидор ур.7
$*gatherInfo-V2gather_tomato_lv8-description=Помидор ур.8
$*gatherInfo-V2gather_wheat_lv1-description=Пшеница ур.1
$*gatherInfo-V2gather_wheat_lv2-description=Пшеница ур.2
$*gatherInfo-V2gather_wheat_lv3-description=Пшеница ур.3
$*gatherInfo-V2gather_wheat_lv4-description=Пшеница ур.4
$*gatherInfo-V2gather_wheat_lv5-description=Пшеница ур.5
$*gatherInfo-V2gather_wheat_lv6-description=Пшеница ур.6
$*gatherInfo-V2gather_wheat_lv7-description=Пшеница ур.7
$*gatherInfo-V2gather_wheat_lv8-description=Пшеница ур.8
$*gatherInfo-V2gather_barley_lv1-description=Ячмень ур.1
$*gatherInfo-V2gather_barley_lv2-description=Ячмень ур.2
$*gatherInfo-V2gather_barley_lv3-description=Ячмень ур.3
$*gatherInfo-V2gather_barley_lv4-description=Ячмень ур.4
$*gatherInfo-V2gather_barley_lv5-description=Ячмень ур.5
$*gatherInfo-V2gather_barley_lv6-description=Ячмень ур.6
$*gatherInfo-V2gather_barley_lv7-description=Ячмень ур.7
$*gatherInfo-V2gather_barley_lv8-description=Ячмень ур.8
$*gatherInfo-V2gather_corn_lv1-description=Кукуруза ур.1
$*gatherInfo-V2gather_corn_lv2-description=Кукуруза ур.2
$*gatherInfo-V2gather_corn_lv3-description=Кукуруза ур.3
$*gatherInfo-V2gather_corn_lv4-description=Кукуруза ур.4
$*gatherInfo-V2gather_corn_lv5-description=Кукуруза ур.5
$*gatherInfo-V2gather_corn_lv6-description=Кукуруза ур.6
$*gatherInfo-V2gather_corn_lv7-description=Кукуруза ур.7
$*gatherInfo-V2gather_corn_lv8-description=Кукуруза ур.8
$*gatherInfo-V2gather_rice_lv1-description=Рис ур.1
$*gatherInfo-V2gather_rice_lv2-description=Рис ур.2
$*gatherInfo-V2gather_rice_lv3-description=Рис ур.3
$*gatherInfo-V2gather_rice_lv4-description=Рис ур.4
$*gatherInfo-V2gather_rice_lv5-description=Рис ур.5
$*gatherInfo-V2gather_rice_lv6-description=Рис ур.6
$*gatherInfo-V2gather_rice_lv7-description=Рис ур.7
$*gatherInfo-V2gather_rice_lv8-description=Рис ур.8
$*gatherInfo-V2gather_mint_lv1-description=Мята ур.1
$*gatherInfo-V2gather_mint_lv2-description=Мята ур.2
$*gatherInfo-V2gather_mint_lv3-description=Мята ур.3
$*gatherInfo-V2gather_mint_lv4-description=Мята ур.4
$*gatherInfo-V2gather_mint_lv5-description=Мята ур.5
$*gatherInfo-V2gather_mint_lv6-description=Мята ур.6
$*gatherInfo-V2gather_mint_lv7-description=Мята ур.7
$*gatherInfo-V2gather_mint_lv8-description=Мята ур.8
$*gatherInfo-V2gather_chilly_lv1-description=Чили ур.1
$*gatherInfo-V2gather_chilly_lv2-description=Чили ур.2
$*gatherInfo-V2gather_chilly_lv3-description=Чили ур.3
$*gatherInfo-V2gather_chilly_lv4-description=Чили ур.4
$*gatherInfo-V2gather_chilly_lv5-description=Чили ур.5
$*gatherInfo-V2gather_chilly_lv6-description=Чили ур.6
$*gatherInfo-V2gather_chilly_lv7-description=Чили ур.7
$*gatherInfo-V2gather_chilly_lv8-description=Чили ур.8
$*gatherInfo-V2gather_saffron_lv1-description=Шафран ур.1
$*gatherInfo-V2gather_saffron_lv2-description=Шафран ур.2
$*gatherInfo-V2gather_saffron_lv3-description=Шафран ур.3
$*gatherInfo-V2gather_saffron_lv4-description=Шафран ур.4
$*gatherInfo-V2gather_saffron_lv5-description=Шафран ур.5
$*gatherInfo-V2gather_saffron_lv6-description=Шафран ур.6
$*gatherInfo-V2gather_saffron_lv7-description=Шафран ур.7
$*gatherInfo-V2gather_saffron_lv8-description=Шафран ур.8
$*gatherInfo-V2gather_Herb_lv1-description=Далпул ур.1
$*gatherInfo-V2gather_Herb_lv2-description=Далпул ур.2
$*gatherInfo-V2gather_Herb_lv3-description=Далпул ур.3
$*gatherInfo-V2gather_Herb_lv4-description=Далпул ур.4
$*gatherInfo-V2gather_Herb_lv5-description=Далпул ур.5
$*gatherInfo-V2gather_Herb_lv6-description=Далпул ур.6
$*gatherInfo-V2gather_Herb_lv7-description=Далпул ур.7
$*gatherInfo-V2gather_Herb_lv8-description=Далпул ур.8
$*gatherInfo-V2gather_mushroom_pyogo-description=Шиитаке
$*gatherInfo-V2gather_mushroom_songyi-description=Мацутакэ
$*gatherInfo-V2gather_mushroom_youngzi-description=Трутовик
$*gatherInfo-V2gather_iron_lv8_D-description=Железная руда ур.8
$*gatherInfo-V2gather_silver_lv8_D-description=Серебряная руда ур.6
$*gatherInfo-V2gather_meteorite_lv8_D-description=Метеоритная руда ур.6
$*gatherInfo-V2gather_stone_lv8_D-description=Гранит ур.6
$*gatherInfo-V2gather_cotton_lv8_D-description=Хлопок ур.8
$*gatherInfo-V2gather_vegetable_parsley_lv8_D-description=Петрушка ур.8
$*gatherInfo-V2gather_vegetable_cabbage_lv8_D-description=Капуста ур.8
$*gatherInfo-V2gather_tomato_lv8_D-description=Помидор ур.8
$*gatherInfo-V2gather_Herb_lv8_D-description=Далпул ур.8
$*gatherInfo-V2gather_wheat_lv8_D-description=Пшеница ур.8
$*gatherInfo-V2gather_barley_lv8_D-description=Ячмень ур.8
$*gatherInfo-V2gather_corn_lv8_D-description=Кукуруза ур.8
$*gatherInfo-V2gather_rice_lv8_D-description=Рис ур.8
$*gatherInfo-V2gather_mint_lv8_D-description=Мята ур.8
$*gatherInfo-V2gather_chilly_lv8_D-description=Чили ур.8
$*gatherInfo-V2gather_saffron_lv8_D-description=Шафран ур.8
$*gatherInfo-gather_wheat_lv1_Q-description=Пшеница ур.1
$*gatherInfo-V2gather_iron_lv1_Q-description=Железная руда ур.1
